/* Adobe Plugin Plist Files for DropShadowUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DropShadowUI";
CFBundleDisplayName = "DropShadowUI";
CFBundleGetInfoHTML = "DropShadowUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DropShadowUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DropShadowUI version 21.1.0";
